Repository: Samuuue/OrinoSmartVillage
Catalog: OrinoSmartVillageIOS/Control/*.lproj/Localizable.strings
Languages: it

# Luoghi
source: Place AR
it: Luoghi AR

# Mappa
source: Map
it: Mappa

# Notizie
source: News
it: Notizie

# QR code label
source: Click the button if you want to scan the found QR code
it: Clicca il bottone se vuoi fare lo scann al QR code trovato

# QR Code button
source: Scan QR Code
it: Scansiona QR Code

# Carica
source: Loanding..
it: Carica..

# Errore
source: Error
it: Errore

# Alcuni luoghi
source: Some place
it: Alcuni luoghi

# Lingua
source: Linguage
it: Lingua

# Tema
source: Theme
it: Tema

# Notifiche
source: Notifications
it: Notifiche

# info-condizioni
source: Info app or terms and conditions
it: L'applicazione garantisce la massima riservatezza nella gestione dei dati sensibili dell'utente, tra cui la posizione in tempo reale e l'utilizzo della fotocamera del dispositivo. I dati raccolti vengono trattati in modo sicuro e riservato, in conformità con le normative sulla protezione dei dati personali

# info cariplo
source: Project developed by the University of Insubria and the municipality of Orino financed by the Cariplo Foundation
it: Progetto sviluppato dall'Università degli Studi dell'Insubria e dal comune di Orino finanziato dalla Fondazione Cariplo

# info progetto
source: Historical-naturalistic heritage and in the search for innovative solutions to plan the sustainable development of the territory
it: Patrimonio storico-naturalistico e nella ricerca di soluzioni innovative per progettare lo sviluppo sostenibile del territorio

# label sito menu
source: Website
it: Sito internet

# label contattaci menu
source: Contact us
it: Contattaci

# label su di noi menu
source: About us
it: Su di noi

# label impostazioni menu
source: Setting
it: Impostazioni

# Onboarding1Title
source: Explore the beauties of the area
it: Esplora le bellezze del territorio

# Onboarding2Title
source: Scan QR code
it: Scansiona i codici QR

# Onboarding3Title
source: Let's begin!
it: Iniziamo!

# Onboarding1Label
source: Discovering the territory between history, nature and legend
it: Alla scoperta del territorio tra storia, natura e leggenda

# Onboarding2Label
source: Get more information by scanning the appropriate QR codes
it: Ottieni maggiori informazioni scansionando degli appositi codici QR

# Onboarding3Label
source: Tap the button below to go to the main screen
it: Tocca il pulsante qui sotto per andare alla schermata principale

# OnboardingIniziamo
source: Start
it: Iniziamo

# OnboardingSalta
source: Skip
it: Salta

# Italiano
source: Italian
it: Italiano

# Inglese
source: English
it: Inglese

# Chiaro
source: Light
it: Chiaro

# Scuro
source: Dark
it: Scuro

# AR Title
source: Places seen with augmented reality
it: Luoghi visti con la realtà aumentata

# Label RoccaOrino
source: The Orino fortress is an ancient fortress, located to the northeast of the municipality at 540 metres above sea level. It lies on a rocky spur that guarantees excellent visibility throughout Valcuvia.
it: La rocca di Orino è un antica fortezza, situata a nord-est del comune a 540 metri di altitudine. Essa giace su di uno sperone roccioso che garantisce un'ottima visisbilità su tutta Valcuvia

# MostraSuMappa
source: Show on the map
it: Mostra sulla mappa

# TitoloDirezioni
source: Directions
it: Direzioni

# TitleConnection
source: Connection Lost
it: Connessione Assente

# AlertTitle
source: Connessione lost
it: Connessione persa

# AlertMessage
source: Activate the data connection or check the wifi, Once the connection is reestablished the page will reload
it: Attiva la connessione dati o controlla il wifi, Una volta ristabilità la connessione la pagina si ricaricherà

# AlertGo
source: Open Setting
it: Vai impostazioni

# DescrizioneBurgett
source: This space is dedicated to the testimonies that tell the manual work of the lumberjack. Managing a forest means managing it through silvicultural forms. The management of the forest was regulated by civic use and it was customary to manage the cutting of the stems of the stump using the ax. The cut stems were cleaned of branches and leaves with the sickle and the billhook. They were tools always at hand, hanging from the work belt, accompanied by the whetstone to sharpen the blades. Larger pieces were cut into smaller pieces using iron wedges and wooden mallets. All parts of the plant were used, even the dry leaves: these were used as litter for the stable. The larger timber was transported with the barozza, a cart with two front wheels, pulled by a pair of oxen placed on the yoke. For the transport of lighter loads and in the presence of snow cover, the skeleton was used. The transport to the courtyards was followed by the preparation of firewood and wood for work. Some testimonies present in the exhibition space are tools still used today for the maintenance of the chestnut woods and more generally of the woods. In fact, chestnut growing is still practiced today, although it has evolved a lot from the late nineteenth century to today.
it: Questo spazio è dedicato alle testimonianze che raccontano il lavoro manuale dalla boscaiolo. Governare un bosco significa gestirlo attraverso forme selvicolturali. La gestione del bosco era regolamentata dall'uso civico e vigeva l’usanza di gestire il taglio dei fusti del ceppo utilizzando la scure. I fusti tagliati venivano ripuliti da rami e foglie con il falcetto e la roncola. Erano attrezzi sempre a portata di mano, appesi alla cintura da lavoro, accompagnati dalla cote per affilare le lame. I pezzi più grandi venivano ridotti in parti minori utilizzando cunei di ferro e mazze di legno. Si utilizzavano tutte le parti della pianta, anche le foglie secche: queste venivano impiegate come lettiera per la stalla. Il legname di maggiori dimensioni veniva trasportato con la barozza, un carro a due ruote anteriori, trainato da una coppia di buoi messi al giogo. Per il trasporto dei carichi più leggeri e in presenza di copertura nevosa, si utilizzava la schelcia. Al trasporto presso i cortili, seguiva la preparazione della legna da ardere e del legname da opera. Alcune testimonianze presenti nello spazio espositivo sono attrezzi ancora oggi utilizzati per la manutenzione delle selve castanili e più in generale dei boschi. La castanicoltura è infatti ancora attualmente praticata, pur essendosi molto evoluta da fine Ottocento ad oggi.

# DescrizioneGesaTerra
source: EARTH WORK. Until the 1950s-1960s, Orino had an expanse of fields interspersed with rows of fruit and vine trees. Cereals and various horticultural varieties were grown. The first phase of the work in the fields concerned the preparation of the land through fertilization: the latrines of the familiar cesspools were used, the contents of which were unloaded into a barrel, brought to its destination by a wagon. Once deposited, the soil was allowed time to absorb the fertilizer, before sowing. The plow was used to turn the earth over. From the testimonies collected, stories emerged of the cultivation of rye, oats, barley, wheat, corn and millet, in association with vegetables. We went to harvest cereals as a team, accompanying the rhythm of gestures with songs: the tools used were the messoria sickle, and another long-handled sickle. The reapers worked in rows: with one hand they grabbed the stalks of the cereals and with the other they grabbed the tool. With a precise gesture they cut the bundles. The sheaves were tied and taken to the courtyards for subsequent processing. All parts of the cereals were used: the kernels were extracted from the ear and the rest of the plant was made straw used in the stables. The harvest was followed by threshing, carried out in the farmyard. The thresher held the flail which, with a decisive blow, detached the wheat from the chaff. At the end of the work, sieves or fans were used for a further cleaning of the cereals.
it: LAVORO DELLA TERRA. Fino agli anni ’50-’60 Orino disponeva di una distesa di campi intercalati da filari di alberi da frutta e vite. Si coltivavano cereali e diverse varietà orticole. La prima fase dei lavori nei campi riguardava la preparazione dei terreni tramite la concimazione: si utilizzavano le latrine dei pozzi neri familiari, il cui contenuto veniva scaricato in una botte, portata a destinazione da un carro. Una volta depositato, si lasciava al terreno il tempo di assorbire il concime, prima della semina. Per rivoltare la terra si utilizzava l’aratro. Dalle testimonianze raccolte sono emersi racconti di coltivazione di segale, avena, orzo, frumento, mais e miglio, in consociazione con ortaggi. Si andava a mietere i cereali in squadra, accompagnando il ritmo dei gesti con canzoni: gli attrezzi utilizzati erano la falce messoria, e un’altra falce a manico lungo. I mietitori lavoravano in file: con una mano afferravano gli steli dei cereali e con l’altra impugnavano l’attrezzo. Con un gesto preciso recidevano le fascine. I covoni venivano legati e portati nei cortili per le successive lavorazioni. Si utilizzavano tutte le parti dei cereali: dalla spiga si estraevano le cariossidi e del resto della pianta veniva fatta paglia utilizzata nelle stalle. Alla mietitura seguiva la trebbiatura, effettuata nell’aia. Il trebbiatore impugnava il correggiato che, con colpo deciso, distaccava il grano dalla pula. A lavoro terminato, per un’ulteriore operazione di pulitura dei cereali si utilizzavano crivelli o ventilabri.

# DescrizioneGesaLegno
source: THE WOOD ARTISAN. In the carpenter's workshop there was always a workbench equipped with vertical clamps on both sides where the workpieces were fixed. The craftsman built himself or adapted the tools and used planes, gouges and chisels to work the wood finely. In the design of the artifacts he used various tools: scribes, compasses, squares. The cavra was a sort of bench equipped with a sturdy movable wooden arm that allowed the workpiece to be kept still. Sitting on the cavra, they peeled the trunks, smoothed the wood surfaces, finished the corners. The work timber was prepared for precision machining, shaping it with various types of saws. The one with a free blade was used, to make cuts of even curved shapes, and the rope one, to prepare wooden boards.
it: L'ARTIGIANO DEL LEGNO. Nella bottega del falegname era sempre presente il banco da lavoro dotato di morse verticali sui due lati dove si fissavano i pezzi in lavorazione. L'artigiano costruiva da sé o adattava gli attrezzi e per lavorare finemente il legno utilizzava pialle, sgorbie e scalpelli. Nella progettazione dei manufatti impiegava vari strumenti: graffietti, compassi, squadre. La cavra era una sorta di panca dotata di un robusto braccio mobile di legno che consentiva di mantenere fermo il pezzo in lavorazione. Stando seduti alla cavra, si decorticavano tronchi, smussavano le superfici del legno, rifinivano gli angoli. Il legname d'opera veniva preparato per le lavorazioni di precisione, sagomandolo con vari tipi di sega. Si utilizzava quella a lama libera, per compiere tagli di forme anche curve, e quella a corda, per preparare tavolati di legno.

# DescrizioneMariana
source: The Mariana winery preserves the architecture of a stable: the vaulted ceiling, the gneiss flooring, the manger. In this place there are testimonies that tell the activities related to animal breeding. Animals were a fundamental element for the subsistence economy: they provided energy to pull wagons and work the fields, they offered products such as milk and derivatives, meat, fibers. Nothing was thrown away from the animal; while pigs and chickens were sheltered in the basement of the courtyards, the barn welcomed cattle and sheep in winter. The heat produced by the bodies of the animals made the stable an ideal place for the processing of wool which was sheared, washed, carded and spun with a spindle or spinning wheel. The yarn, knitted or loom, was transformed into clothing, blankets, carpets. Finally, the stable was one of the very rare spaces where women could converse with a certain freedom during the day and, in the evening, the whole family would gather there. In the warmth we exchanged reflections on the day that was ending and on the rhythms of life and work that seemed eternal. In a society where books were the exception, the oral culture handed down by the elderly found its ideal school in the stable.
it: La cantina Mariana conserva l'architettura di una stalla: il soffitto a volta, la pavimentazione in beola, la mangiatoia. In questo luogo si trovano testimonianze che raccontano le attività legate all'allevamento animale. Gli animali erano elemento fondamentale per l'economia di sussistenza: fornivano energia per trainare i carri e lavorare i campi, offrivano prodotti come latte e derivati, carne, fibre. Dell'animale non si buttava via nulla; mentre maiali e galline venivano ricoverati nei sottoscala dei cortili, la stalla accoglieva bovini e ovini in inverno. Il calore prodotto dai corpi degli animali rendeva la stalla un luogo ideale per la lavorazione della lana che, era tosata, lavata, cardata e filata con fuso o arcolaio. Il filo, lavorato ai ferri o telaio, si trasformava in capi di abbigliamento, coperte, tappeti. La stalla era infine uno dei rarissimi spazi in cui le donne potevano dialogare con una certa libertà durante la giornata e, alla sera, capitava vi si riunisse l’intera famiglia. Nel tepore ci si scambiavano riflessioni sulla giornata che stava finendo e su ritmi di vita e di lavoro che sembravano eterni. In una società dove i libri erano l’eccezione, la cultura orale tramandata dagli anziani trovava la sua scuola ideale proprio nella stalla.

# DescrizioneFael
source: The objects that tell the path from the cultivation of grapes to winemaking are placed in the Cantina dul Fael. In Orino the vines were cultivated in rows on terraces reinforced by dry stone walls, also used to trace the property boundaries. The pruning of the vines took place in February, the month in which the shape of the plant was adjusted, tying the shoots. In the same period the vineyard was fertilized. In May, at the first leaves, the pesticide was blown on the plants. The harvest involved the whole family and then the grapes were pressed in the vats. In the cellar there is a hopper, used to crush the grapes. The juice derived from the crushing of the grains fermented in vats. The 'ribollir de 'tini' refers to the fermentation process by the yeasts present in the air, which metabolize the sugars of the grapes with the formation of ethyl alcohol and carbon dioxide. When the must stopped bubbling, the racking was carried out: the marc was separated and the filtered must was poured into the barrels for a second fermentation. The pomace can be pressed with a press. The wine fermentation barrels consisted of wooden slats and metal circles arranged to reinforce the structure. The wine was barbed from the barrels to be consumed or decanted in demijohns or flasks.
it: Gli oggetti che raccontano il percorso dalla coltivazione dell'uva alla vinificazione sono collocati nella Cantina dul Fael. A Orino era coltivata la vite in filari su terrazzamenti rinforzati da muretti a secco, usati anche per tracciare i confini di proprietà. La potatura delle viti avveniva in febbraio, mese in cui si aggiustava la forma della pianta, legando i tralci. Nello stesso periodo si concimava la vigna. A maggio, alle prime foglie, si soffiava sulle piante l'antiparassitario. La vendemmia coinvolgeva tutta la famiglia e successivamente si procedeva a pigiare le uve nei tini. Nella cantina è presente una tramoggia, usata per schiacciare i grappoli. Il succo derivato dallo schiacciamento dei chicchi fermentava nei tini. Il 'ribollir de' tini' si riferisce al processo di fermentazione a opera dei lieviti presenti nell'aria, che metabolizzano gli zuccheri dell'uva con formazione di alcol etilico e anidride carbonica. Quando il mosto smetteva di ribollire, si effettuava la svinatura: si separavano le vinacce e il mosto filtrato veniva versato nelle botti per subito una seconda fermentazione. Le vinacce possono essere pressate col torchio. Le botti per la fermentazione del vino erano costituite da doghe di legno e cerchi di metallo disposti per rinforzare la struttura. Il vino veniva spinato dalle botti per essere consumato o travasato in damigiane o fiaschi

# orino-360/R0010038_20221020094024.jpg
source: External shot of the church of San Lorenzo
it: Ripresa chiesa interna San Lorenzo

# orino-360/R0010041_20221020094232.jpg
source: Internal shot of the church of San Lorenzo
it: Ripresa chiesa esterna San Lorenzo

# orino-360/R0010035_20221020093635.jpg
source: Shooting courtyards outside the cemetery
it: Ripresa cortili fuori dal cimitero
